/* Adobe Plugin Plist Files for Save4Web */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SaveForWebEN";
CFBundleDisplayName = "SaveForWebEN";
CFBundleGetInfoHTML = "SaveForWebEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SaveForWebEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SaveForWebEN version 21.1.0EN";
